;Place localized text in this file
;TORSO
[overdoom_Torso_KV_M X2BodyPartTemplate]
DisplayName="末日铁拳 身体"

[overdoom_Torso_LPL_M X2BodyPartTemplate]
DisplayName="末日铁拳 身体"

[overdoom_Torso_MPL_M X2BodyPartTemplate]
DisplayName="末日铁拳 身体"

[overdoom_Torso_HPL_M X2BodyPartTemplate]
DisplayName="末日铁拳 身体"

[overdoom_Torso_LPO_M X2BodyPartTemplate]
DisplayName="末日铁拳 身体"

[overdoom_Torso_MPO_M X2BodyPartTemplate]
DisplayName="末日铁拳 身体"

[overdoom_Torso_HPO_M X2BodyPartTemplate]
DisplayName="末日铁拳 身体"

;TORSO WOTC
[overdoom_Torso_Reaper X2BodyPartTemplate]
DisplayName="末日铁拳 身体"

[overdoom_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="末日铁拳 身体"

[overdoom_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="末日铁拳 身体"

[overdoom_Torso_Templar X2BodyPartTemplate]
DisplayName="末日铁拳 身体"

[overdoom_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="末日铁拳 身体"

[overdoom_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="末日铁拳 身体"

[overdoom_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="末日铁拳 身体"

[overdoom_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="末日铁拳 身体"

[overdoom_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="末日铁拳 身体"

;ARMS
[overdoom_Arms_KV_M X2BodyPartTemplate]
DisplayName="末日铁拳 手臂"

[overdoom_Arms_LPL_M X2BodyPartTemplate]
DisplayName="末日铁拳 手臂"

[overdoom_Arms_MPL_M X2BodyPartTemplate]
DisplayName="末日铁拳 手臂"

[overdoom_Arms_HPL_M X2BodyPartTemplate]
DisplayName="末日铁拳 手臂"

[overdoom_Arms_LPO_M X2BodyPartTemplate]
DisplayName="末日铁拳 手臂"

[overdoom_Arms_MPO_M X2BodyPartTemplate]
DisplayName="末日铁拳 手臂"

[overdoom_Arms_HPO_M X2BodyPartTemplate]
DisplayName="末日铁拳 手臂"

;ARMS WOTC
[overdoom_Arms_Reaper X2BodyPartTemplate]
DisplayName="末日铁拳 手臂"

[overdoom_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="末日铁拳 手臂"

[overdoom_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="末日铁拳 手臂"

[overdoom_Arms_Templar X2BodyPartTemplate]
DisplayName="末日铁拳 手臂"

[overdoom_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="末日铁拳 手臂"

[overdoom_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="末日铁拳 手臂"

[overdoom_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="末日铁拳 手臂"

[overdoom_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="末日铁拳 手臂"

[overdoom_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="末日铁拳 手臂"

;LEGS
[overdoom_Legs_KV_M X2BodyPartTemplate]
DisplayName="末日铁拳 腿"

[overdoom_Legs_LPL_M X2BodyPartTemplate]
DisplayName="末日铁拳 腿"

[overdoom_Legs_MPL_M X2BodyPartTemplate]
DisplayName="末日铁拳 腿"

[overdoom_Legs_HPL_M X2BodyPartTemplate]
DisplayName="末日铁拳 腿"

[overdoom_Legs_LPO_M X2BodyPartTemplate]
DisplayName="末日铁拳 腿"

[overdoom_Legs_MPO_M X2BodyPartTemplate]
DisplayName="末日铁拳 腿"

[overdoom_Legs_HPO_M X2BodyPartTemplate]
DisplayName="末日铁拳 腿"

;LEGS WOTC
[overdoom_Legs_Reaper X2BodyPartTemplate]
DisplayName="末日铁拳 腿"

[overdoom_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="末日铁拳 腿"

[overdoom_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="末日铁拳 腿"

[overdoom_Legs_Templar X2BodyPartTemplate]
DisplayName="末日铁拳 腿"

[overdoom_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="末日铁拳 腿"

[overdoom_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="末日铁拳 腿"

[overdoom_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="末日铁拳 腿"

[overdoom_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="末日铁拳 腿"

[overdoom_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="末日铁拳 腿"

